{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġe":261,"qu":262,"um":263,"er":264,"Ġa":265,"Ġs":266,"in":267,"it":268,"us":269,"Ġqu":270,"is":271,"Ġp":272,"at":273,"nt":274,"on":275,"am":276,"Ġc":277,"Ġn":278,"ae":279,"st":280,"Ġd":281,"Ġm":282,"re":283,"Ġin":284,"em":285,"ic":286,"Ġt":287,"or":288,"ur":289,"Ġv":290,"Ġet":291,"ut":292,"Ġi":293,"Ġf":294,"en":295,"li":296,"Ġest":297,"om":298,"Ġh":299,"im":300,"es":301,"unt":302,"od":303,"et":304,"an":305,"ar":306,"id":307,"os":308,"ec":309,"ul":310,"ent":311,"Ġnon":312,"Ġpr":313,"ia":314,"ib":315,"ol":316,"un":317,"ed":318,"Ġre":319,"que":320,"Ġl":321,"Ġad":322,"oc":323,"se":324,"ud":325,"Ġquod":326,"ac":327,"ll":328,"ab":329,"Ġut":330,"as":331,"ius":332,"iam":333,"ion":334,"Ġes":335,"Ġquae":336,"ere":337,"Ġsunt":338,"ot":339,"Ġde":340,"op":341,"Ġcum":342,"il":343,"ant":344,"ĠI":345,"Ġan":346,"Ġsu":347,"io":348,"ĠE":349,"ibus":350,"Ġcon":351,"ĠA":352,"Ġex":353,"Ġquam":354,"al":355,"ĠS":356,"ĠC":357,"el":358,"ag":359,"ĠD":360,"omn":361,"Ġme":362,"Ġdi":363,"Ġesse":364,"Ġ1":365,"Ġomn":366,"Ġb":367,"Ġqui":368,"est":369,"Ġdic":370,"end":371,"ih":372,"ta":373,"Ġali":374,"iae":375,"itat":376,"Qu":377,"ip":378,"Ġper":379,"orum":380,"Ġaut":381,"ore":382,"ter":383,"Ġfac":384,"Ġprae":385,"ra":386,"ĠP":387,"Ġg":388,"Ġill":389,"rat":390,"itur":391,"ist":392,"ium":393,"atur":394,"ob":395,"ect":396,"ĠQu":397,"Ġsi":398,"ili":399,"Ġsed":400,"no":401,"per":402,"Ġco":403,"omin":404,"ir":405,"Ġen":406,"ĠN":407,"Ġip":408,"quam":409,"ens":410,"Ġhab":411,"Ġtu":412,"Ġenim":413,"Ġpos":414,"cc":415,"uit":416,"eg":417,"ost":418,"Ġsc":419,"iv":420,"are":421,"uc":422,"Ġeius":423,"ĠM":424,"und":425,"Ġquid":426,"Ġhoc":427,"eb":428,"Ġpot":429,"arum":430,"gn":431,"aec":432,"Ġcom":433,"Ġ2":434,"iss":435,"Ġap":436,"Ġse":437,"and":438,"Ġ(":439,"ort":440,"Ġver":441,"Ġquo":442,"pt":443,"Ġetiam":444,"Ġips":445,"Ġth":446,"ina":447,"čĊ":448,"Ġposs":449,"Ġu":450,"Ġab":451,"Ġautem":452,"av":453,"ihi":454,"Ġvid":455,"ell":456,"go":457,"fic":458,"Ġmihi":459,"imus":460,"ĠL":461,"Ġsit":462,"ĠH":463,"Ġop":464,"Ġvel":465,"Ġid":466,"Ġer":467,"ita":468,"erunt":469,"Ġne":470,"ionem":471,"ĠR":472,"Ġca":473,"ct":474,"Ġam":475,"Ġat":476,"ĠDe":477,"ĠT":478,"ult":479,"ĠF":480,"Ġanno":481,"Ġpro":482,"Ġpag":483,"emp":484,"lic":485,"ĠĠ":486,"ing":487,"Ġpar":488,"Ġte":489,"ihil":490,"Ġcu":491,"ione":492,"Ġpagina":493,"Ġinc":494,"Ġaliqu":495,"isc":496,"Ġapud":497,"erit":498,"Ġvol":499,"Ġpl":500,"etur":501,"Ġcons":502,"ĠV":503,"Ġim":504,"atus":505,"ro":506,"Ġthe":507,"Ġnec":508,"Ġqua":509,"Ġnihil":510,"Ġquia":511,"ess":512,"Ġea":513,"lib":514,"Ġtam":515,"Ġma":516,"Ġeum":517,"ibi":518,"Ġmag":519,"unc":520,"ert":521,"ĠEa":522,"ari":523,"Ġfuit":524,"Ġpotest":525,"ust":526,"ig":527,"Ġun":528,"ĠB":529,"ĠG":530,"Ġsol":531,"Ġr":532,"Ġtemp":533,"Ġint":534,"..":535,"Ġacc":536,"Ġo":537,"Ġess":538,"ub":539,"Ġprop":540,"erum":541,"Ġscr":542,"Ġcont":543,"Ġw":544,"Ġcomm":545,"ine":546,"Ġeo":547,"Ġmod":548,"ull":549,"âĢ":550,"Ġsum":551,"Ġatque":552,"Ġhaec":553,"res":554,"Ġor":555,"Ġfili":556,"obis":557,"Ġinter":558,"Ġfu":559,"Ġst":560,"eri":561,"Ġres":562,"ĠEt":563,"Ġlib":564,"erat":565,"tum":566,"orem":567,"inc":568,"ep":569,"Ġhomin":570,"Ġsec":571,"Ġ[":572,"bi":573,"Ġdix":574,"ri":575,"Ġsic":576,"Ġpat":577,"lig":578,"Ġbon":579,"fect":580,"00":581,"int":582,"ov":583,"ad":584,"oqu":585,"ran":586,"Ġreg":587,"eat":588,"Ġanim":589,"Ġar":590,"Ġ3":591,"Ġmin":592,"eni":593,"Ġita":594,"rum":595,"ĠO":596,"Ġcor":597,"Ġcre":598,"Ġtibi":599,"Ġomnia":600,"ap":601,"Ġleg":602,"les":603,"ate":604,"upt":605,"uli":606,"ers":607,"Ġnost":608,"undum":609,"atum":610,"Ġ\"":611,"itum":612,"eris":613,"Ġfec":614,"ĠIn":615,"Ġneque":616,"de":617,"untur":618,"ient":619,"Ġvir":620,"ata":621,"issim":622,"isi":623,"Ġ19":624,"abul":625,"Ġof":626,"Ġant":627,"Ġsp":628,"Ġquidem":629,"atis":630,"Ġloc":631,"Ġerat":632,"Ġ,":633,"Ġus":634,"iter":635,"Ġter":636,"Ġloqu":637,"Ġdol":638,"ccles":639,"Ġquis":640,"antur":641,"Ġnum":642,"Ġser":643,"Ġincol":644,"Ġego":645,"Ġoc":646,"Ġman":647,"Ġsub":648,"Ġpost":649,"Ġaud":650,"Ġmult":651,"isti":652,"ĠU":653,"Ġmort":654,"Ġcaus":655,"Ġal":656,"ific":657,"Ġ-":658,"Ġob":659,"le":660,"Ġipsum":661,"ator":662,"endum":663,"Ġinv":664,"ior":665,"Ġprim":666,"rem":667,"Ġtamen":668,"Ġdom":669,"Ġomnes":670,"Ġmodo":671,"ĠĠĠĠ":672,"esc":673,"Ġscrip":674,"urb":675,"eo":676,"pon":677,"ĠDomin":678,"ĠSed":679,"Ġnobis":680,"Ġnos":681,"Ġquibus":682,"Ġvolupt":683,"Ġincolarum":684,"ero":685,"Ġann":686,"itas":687,"Ġmagn":688,"ii":689,"entia":690,"Ġcuius":691,"Ġdu":692,"eret":693,"Ġimp":694,"amus":695,"ĠAn":696,"ĠRom":697,"Ġag":698,"avit":699,"Ġsim":700,"ris":701,"isse":702,"Ġesset":703,"ch":704,"Ġnisi":705,"Ġsecundum":706,"udic":707,"alis":708,"Ġnatur":709,"Ġcommun":710,"xim":711,"ionis":712,"Ġaliquid":713,"ug":714,"Ġquem":715,"Ġdeb":716,"Ġhis":717,"ati":718,"itus":719,"dam":720,"Ġgen":721,"aud":722,"Ġac":723,"Ġsem":724,"Ġvero":725,"Ġ4":726,"Ġnull":727,"Ġas":728,"Ġrat":729,"Ġpart":730,"Ġand":731,"Ġven":732,"dic":733,"itate":734,"Ġiam":735,"iis":736,"Ġpraes":737,"Ġergo":738,"itatem":739,"cip":740,"tus":741,"Ġvit":742,"Ġput":743,"Ġvoc":744,"Ġtr":745,"ile":746,"ire":747,"Ġurb":748,"Ġist":749,"ie":750,"Ġeam":751,"gitur":752,"orm":753,"Ġpec":754,"Ġrem":755,"Ġante":756,"atio":757,"oniam":758,"rae":759,"pe":760,"Ġille":761,"Ġto":762,"ĠNon":763,"Ġcog":764,"ne":765,"Ġnunc":766,"itt":767,"lli":768,"iunt":769,"Ġtabul":770,"ĠDeus":771,"Ġis":772,"ern":773,"Ġquas":774,"entur":775,"Ġrerum":776,"Ġsuper":777,"si":778,"ias":779,"Ġhabet":780,"Ġsan":781,"ĠÂ":782,"Ġexp":783,"Ġrep":784,"Ġcap":785,"icae":786,"ui":787,"ux":788,"ando":789,"Ġ18":790,"Ġipse":791,"ebat":792,"\"\\":793,"Ġiudic":794,"antum":795,"Ġei":796,"Ġcur":797,"iones":798,"Ġciv":799,"iat":800,"Ġilli":801,"uius":802,"Ġamic":803,"Ġverb":804,"\"\\\"\\":805,"stit":806,"atem":807,"Ġdisc":808,"endi":809,"dem":810,"Ġdiv":811,"Ġdixit":812,"Ġigitur":813,"oris":814,"erc":815,"ores":816,"Ġapp":817,"ali":818,"Ġeccles":819,"Ġmal":820,"ĠâĢ":821,"Ġnomin":822,"Ġsicut":823,"itud":824,"ene":825,"Ġdec":826,"Ġcui":827,"ff":828,"ulo":829,"ulum":830,"ure":831,"ationem":832,"ĠSi":833,"ranc":834,"emus":835,"ĠQuid":836,"ept":837,"Ġmaxim":838,"Ġded":839,"Ġcomp":840,"dit":841,"Ġpop":842,"Ġmortu":843,"Ġillud":844,"he":845,"Ġquoniam":846,"Ġnot":847,"sequ":848,"Ġdes":849,"01":850,"itatis":851,"Ã¦":852,"Ġilla":853,"Ġomnibus":854,"ill":855,"ingu":856,"Ġmea":857,"sum":858,"anno":859,"Ġsua":860,"ici":861,"Ġtot":862,"Ġintell":863,"Ġquoque":864,"Ġeorum":865,"Ġpu":866,"inem":867,"Ġ200":868,"ram":869,"ret":870,"ublic":871,"rim":872,"icum":873,"ica":874,"entes":875,"Ġ5":876,"Ġcogn":877,"Ġmagis":878,"Ġsent":879,"Ġtempore":880,"era":881,"Ġdicitur":882,"Ġ:":883,"ĠQuod":884,"ĠFranc":885,"Ġserv":886,"ont":887,"Ġconc":888,"Ġhic":889,"Ġdie":890,"Ġeos":891,"irc":892,"Ġrec":893,"Ġocc":894,"di":895,"Ġomnis":896,"itatus":897,"Ġfort":898,"isset":899,"Ġpossunt":900,"entum":901,"osc":902,"Ġmol":903,"eli":904,"Ġcausa":905,"Ġlit":906,"Ġgrat":907,"uct":908,"Ġscrib":909,"ffic":910,"ex":911,"Ġact":912,"Ġconf":913,"quid":914,"Ġsemper":915,"ori":916,",\"":917,"Ġusque":918,"ĠRoman":919,"Ġcorp":920,"Ġit":921,"Ġcl":922,"Ġsine":923,"Ġfacere":924,"Ġtua":925,"ĠCh":926,"Ġsint":927,"Ġillum":928,"ĠAt":929,"Ġvos":930,"omen":931,"ve":932,"Ġpublic":933,"II":934,"ĠÐ":935,"Ġiust":936,"tin":937,"Ġel":938,"og":939,"raec":940,"bus":941,"Ġinf":942,"Ġviv":943,"quit":944,"Ġfid":945,"Ġplac":946,"icus":947,"Ġsuo":948,"Ġnam":949,"Ġnumquam":950,"ura":951,"Ġpossit":952,"Ġpraec":953,"Ġcol":954,"Ġsequ":955,"Ġins":956,"Ġ'":957,"Ġquos":958,"Ġfrat":959,"ĠAm":960,"Ġeis":961,"ĠCom":962,"Ġsign":963,"Ġcar":964,"Ġmortuus":965,"umque":966,"oribus":967,"Ġipsa":968,"Ġlingu":969,"ilis":970,"Ġminus":971,"Ġ7":972,"ĠNam":973,"Ġmat":974,"Ġlitter":975,"Ġubi":976,"Ġpers":977,"Ġfr":978,"Ġdicit":979,"Ġten":980,"Ġmis":981,"urae":982,"Ġdef":983,"Ġconv":984,"Ġlab":985,"Ġcred":986,"Ġ6":987,"Ġpraeter":988,"Ġsibi":989,"atione":990,"stant":991,"isp":992,"Ġprinc":993,"Ġvobis":994,"Ġsolum":995,"Ġsuam":996,"Ġj":997,"Ġsae":998,"Ġnov":999,"anc":1000,"ĠJ":1001,"Ġep":1002,"Ġerit":1003,"ass":1004,"Ġfi":1005,"Ġsap":1006,"Ġexc":1007,"Ġ201":1008,"ora":1009,"Ġprov":1010,"Ġfecit":1011,"ong":1012,"ĠIta":1013,"Ġbonum":1014,"Ġvide":1015,"to":1016,"Ġdoc":1017,"Ġconsequ":1018,"up":1019,"Ġopp":1020,"Ġopt":1021,"erm":1022,"Ġhuius":1023,"Ġcommune":1024,"ula":1025,"inis":1026,"odi":1027,"Ġdel":1028,"Ġbene":1029,"Ġvis":1030,"Ġpraefect":1031,"entiam":1032,"all":1033,"sit":1034,"oed":1035,"Ġcirc":1036,"Ġquasi":1037,"ilia":1038,"...":1039,"Ġpa":1040,"ann":1041,"enda":1042,"icet":1043,"Ġprob":1044,"Ġrespon":1045,"Ġmolest":1046,"itia":1047,"Ġneg":1048,"ale":1049,"Ġmeum":1050,"Ġred":1051,"ou":1052,"Ġaliud":1053,"ti":1054,"Ð°":1055,"Ġy":1056,"ĠLat":1057,"odo":1058,"Ġcae":1059,"Ġnomen":1060,"entiae":1061,"Ġdomin":1062,"Ġtantum":1063,"Ġform":1064,"ino":1065,"rav":1066,"Ġgl":1067,"Ġprincip":1068,"Ġvidetur":1069,"erem":1070,"ĠAr":1071,"Ġcert":1072,"Ġ8":1073,"Ġvest":1074,"ulta":1075,"andum":1076,"Ġmem":1077,"Ġsumm":1078,"Ġpropter":1079,"ini":1080,"ĠĠĠĠĠĠĠĠ":1081,"ĠDominus":1082,"ea":1083,"unct":1084,"Ġpars":1085,"Ġcontra":1086,"Ġfug":1087,"enti":1088,"iet":1089,"Ð¾":1090,"Ġfactum":1091,"iti":1092,"ard":1093,"lius":1094,"oth":1095,"one":1096,"Ġalter":1097,"Ġadh":1098,"ĠGraec":1099,"Ġux":1100,"Ġsal":1101,"ite":1102,"reh":1103,"Ġnesc":1104,"ĠQuae":1105,"Ġquaer":1106,"Ġnulla":1107,"glic":1108,"ue":1109,"ice":1110,"ulus":1111,"Ġpecun":1112,"Ġtum":1113,"ĠIs":1114,".\"":1115,"Ġev":1116,"ans":1117,").":1118,"Ġaet":1119,"entem":1120,"Ġund":1121,"sus":1122,"ima":1123,"aret":1124,"Ġpossum":1125,"aria":1126,"Ġnatura":1127,"Ġmaxime":1128,"Ġreli":1129,"Ġvolunt":1130,"ĠDei":1131,"Ġext":1132,"ix":1133,"Ġeg":1134,"ĠW":1135,"Ġquando":1136,"ato":1137,"Ġsuum":1138,"lum":1139,"tut":1140,"Ġterra":1141,"Ġsanct":1142,"Ġimper":1143,"Ġmund":1144,"Ġtran":1145,"pic":1146,"uta":1147,"Ġius":1148,"Ġhom":1149,"eretur":1150,"Ġdicere":1151,"Ġdilig":1152,"itatibus":1153,"Ġpraefecturae":1154,"Ġduc":1155,"Ġnecess":1156,"Ġval":1157,"ulis":1158,"edit":1159,"ĠQui":1160,"Ġing":1161,"ĠHoc":1162,"Ġillis":1163,"ĠDeo":1164,"esse":1165,"iscop":1166,"epit":1167,"Ġtest":1168,"Ġ9":1169,"Ġoffic":1170,"oli":1171,"vers":1172,"ĠChr":1173,"ectus":1174,"Ġsus":1175,"Ġillo":1176,"Ġ12":1177,"Ġabs":1178,"Ġcogit":1179,"Ġprimum":1180,"cr":1181,"glice":1182,"Ġtempus":1183,"Ġfilius":1184,"ios":1185,"Ġrebus":1186,"ord":1187,"Ġdign":1188,"Ġaliquam":1189,"uv":1190,"Ġfaci":1191,"Ġsaepe":1192,"equ":1193,"Ġintelleg":1194,"Ġcaput":1195,"ĠComitatus":1196,"Ġomnium":1197,"Ġfam":1198,"eper":1199,"erb":1200,"Ġregione":1201,"Ġsatis":1202,"Ġposse":1203,"Ġvita":1204,"utus":1205,"ĠAd":1206,"Ġrei":1207,"Ġexerc":1208,"Ġsens":1209,"10":1210,"Ġtab":1211,"urum":1212,"ĠEccles":1213,"Ġbe":1214,"\"\\\"\\\"\\\"\\":1215,"Ġsapient":1216,"ow":1217,"Ġhon":1218,"Ġmut":1219,"Ġquaedam":1220,"Ġhum":1221,"erv":1222,"Ġvic":1223,"Ġunum":1224,"Ġhabere":1225,"Ġvirtut":1226,"rog":1227,"aris":1228,"Ġait":1229,"Ġsaec":1230,"Ġaccip":1231,"Ðµ":1232,"Ġhomo":1233,"Ġfacta":1234,"Ġinquit":1235,"iqu":1236,"fer":1237,"Ġbeat":1238,"itiae":1239,"Ġmeus":1240,"endo":1241,"th":1242,"Ġcognosc":1243,"Ġlong":1244,"Ġhomines":1245,"ĠMar":1246,"Ġord":1247,"ev":1248,"mn":1249,"Ġ17":1250,"ecta":1251,"Ġtuum":1252,"Ġreliqu":1253,"tor":1254,"Ġiure":1255,"rad":1256,"iens":1257,"Ġpet":1258,"Ġalia":1259,"Ġfut":1260,"Ġ15":1261,"ĠEx":1262,"Ġign":1263,"Ġomni":1264,"ĠX":1265,"Ġmed":1266,"Ġind":1267,"Ġvitae":1268,"Ġmaior":1269,"itis":1270,"Ġaed":1271,"Ġtuam":1272,"Ġappell":1273,"Ġfieri":1274,"ente":1275,"ĠAmer":1276,"ionibus":1277,"Ġiur":1278,"cce":1279,"Ġmulta":1280,"act":1281,"mon":1282,"Ġcet":1283,"Ġstud":1284,"pos":1285,"Ġvelit":1286,"ast":1287,"hil":1288,"iores":1289,"Ġipso":1290,"Ġloquitur":1291,"Ð¸":1292,"Ġsup":1293,"ito":1294,"Ġpatr":1295,"emo":1296,"12":1297,"Ġverum":1298,"ly":1299,"ilium":1300,"Ġhanc":1301,"Ġconi":1302,"dum":1303,"Ġull":1304,"pect":1305,"Ġ|":1306,"Ġlaud":1307,"Ġ13":1308,"Ġtuus":1309,"Ġveni":1310,"Ġhabent":1311,"Ġfor":1312,"Ġher":1313,"rehend":1314,"rah":1315,"ĠPr":1316,"ĠHaec":1317,"erent":1318,"Ġpertin":1319,"omodo":1320,"oph":1321,"Ġstat":1322,"ĠUt":1323,"Ġunde":1324,"Ġidem":1325,"Ġintel":1326,"Ġiis":1327,"ecum":1328,"ĠCum":1329,"Ġtui":1330,"ĠCon":1331,"inde":1332,"Ġproc":1333,"Ġurbs":1334,"idit":1335,"enter":1336,"ĠUn":1337,"Ġconstit":1338,"Ġbell":1339,"if":1340,"Ġsen":1341,"inam":1342,"Ġibi":1343,"Ġtim":1344,"Ġillius":1345,"ÑĤ":1346,"ath":1347,"str":1348,"Ġ14":1349,"Ġdiscip":1350,"Ġprovinc":1351,"Ġmolestiae":1352,"uum":1353,"Ġ11":1354,"Ġdolorem":1355,"ith":1356,"ide":1357,"Ġnomine":1358,"Ġem":1359,"Ġfl":1360,"oll":1361,"ĠCae":1362,"Â»":1363,"ana":1364,"Ġsuae":1365,"Ġista":1366,"Ġintellig":1367,"Ġod":1368,"uper":1369,"Ġtant":1370,"asc":1371,"Ġpropr":1372,"Ġfilii":1373,"ay":1374,"vit":1375,"inum":1376,"Ġmens":1377,"iant":1378,"ĠDeum":1379,"Ġfact":1380,"Ġwh":1381,"ĠFoed":1382,"Ġsubstant":1383,"An":1384,"Ġannum":1385,"Ġecclesia":1386,"Ġmun":1387,"imo":1388,"Ġiste":1389,"Ġpo":1390,"Ġexist":1391,"Ġoport":1392,"uerunt":1393,"Ġdomum":1394,"Ġaliis":1395,"ĠLorem":1396,"ph":1397,"sa":1398,"vis":1399,"Ġsac":1400,"abo":1401,"Ġplur":1402,"erman":1403,"Ġomne":1404,"Ġerant":1405,"\":":1406,"enta":1407,"Ġpul":1408,"Ġhominum":1409,"entis":1410,"lin":1411,"entibus":1412,"ĠSan":1413,"Ġlat":1414,"Ġ10":1415,"ĠQuam":1416,"Ġadhuc":1417,"Ġconsequatur":1418,"ĠIud":1419,"Ġpraedic":1420,"Ġaccus":1421,"Ġaqu":1422,"Ġaper":1423,"Ġmuli":1424,"Ġfacit":1425,"Ġloco":1426,"Ġpotius":1427,"ĠBr":1428,"Ġk":1429,"Ġrex":1430,"Ġplus":1431,"Ġpecc":1432,"Ġmeam":1433,"Ġadm":1434,"avi":1435,"bit":1436,"Ġmor":1437,"Ġsubi":1438,"Ġquin":1439,"Ġ16":1440,"Ġdicta":1441,"ãģ":1442,"arent":1443,"Ġspec":1444,"urg":1445,"Ġtrans":1446,"Ġimm":1447,"ĠÂ·":1448,"ĠIll":1449,"cumque":1450,"ĠK":1451,"oria":1452,"iorem":1453,"Ġsive":1454,"Ġvoluptatem":1455,"Ġsignific":1456,"Ġdisp":1457,"ĠQuis":1458,"ffect":1459,"umquam":1460,"itiam":1461,"Ġyou":1462,"irm":1463,"Ġcup":1464,"Ġsoc":1465,"Ġdub":1466,"ang":1467,"Ġliber":1468,"ĠAb":1469,"ebant":1470,"ĠPat":1471,"ĠOmn":1472,"ies":1473,"Ġoper":1474,"Ġuna":1475,"Ġrect":1476,"iles":1477,"âĢĿ":1478,"ilius":1479,"Ġideo":1480,"ĠCiv":1481,"arii":1482,"odie":1483,"ĠAl":1484,"ivers":1485,"Ġost":1486,"ationis":1487,"alem":1488,"ĠMa":1489,"eres":1490,"Ġomnem":1491,"Ġmater":1492,"Ġsui":1493,"ĠCaes":1494,"Ġopus":1495,"tem":1496,"Ġaequ":1497,"itio":1498,"ĠTh":1499,"ver":1500,"ht":1501,"Ñģ":1502,"Ġon":1503,"Ġauct":1504,"Ġtunc":1505,"Ġnostra":1506,"ĠAp":1507,"Ġdeus":1508,"Ġgrav":1509,"Ġfuisse":1510,"ectum":1511,"14":1512,"Ġhe":1513,"ane":1514,"Ġoppid":1515,"uo":1516,"Ġipsi":1517,"Ġwas":1518,"ĠâĢľ":1519,"Ġtamquam":1520,"Ġnostrum":1521,"Ġsimul":1522,"ani":1523,"ount":1524,"Ġsuis":1525,"Ġdies":1526,"eque":1527,"enit":1528,"Ġomnino":1529,"Ġfuerit":1530,"jus":1531,"so":1532,"Ġaedific":1533,"Ð½":1534,"Ġpon":1535,"Ġsumus":1536,"erint":1537,"ach":1538,"ĠAnno":1539,"nam":1540,"ĠIes":1541,"Ġtuae":1542,"ĠGerman":1543,"Ġratione":1544,"Ġquomodo":1545,"Ġadi":1546,"ĠSanct":1547,"Ġdon":1548,"Ġcumque":1549,"Ġquant":1550,"ĠSic":1551,"arem":1552,"itudo":1553,"Ġvoluptas":1554,"Ġpater":1555,"Ġterram":1556,"Ġmov":1557,"asse":1558,"ric":1559,"Ġdem":1560,"Ġdist":1561,"Ġregn":1562,"uerit":1563,"Ġnatus":1564,"Ġnemo":1565,"imum":1566,"ulos":1567,"Ġdedit":1568,"issime":1569,"Ġepiscop":1570,"xit":1571,"arium":1572,"Ġcontin":1573,"Ġitaque":1574,"Ã©":1575,"Ġbona":1576,"issimum":1577,"Et":1578,"Ġdiff":1579,"crip":1580,"lo":1581,"Ġmet":1582,"Ġmagna":1583,"bul":1584,"uet":1585,"inae":1586,"ebam":1587,"Ġfactus":1588,"Ġscripta":1589,"iz":1590,"ĠZ":1591,"odem":1592,"ano":1593,"ider":1594,"anum":1595,"Ġthat":1596,"ĠIo":1597,"Ġpossimus":1598,"Ġverba":1599,"Ġadd":1600,"Ġsing":1601,"Ġexs":1602,"libus":1603,"ĠFoederat":1604,"ung":1605,"Ġuti":1606,"Ġloqui":1607,"tere":1608,"Ġcan":1609,"Ġhac":1610,"Ġluc":1611,"anus":1612,"lar":1613,"Ġli":1614,"ilicet":1615,"Ġparte":1616,"18":1617,"Ġdet":1618,"Ġult":1619,"Ġnoc":1620,"13":1621,"ma":1622,"te":1623,"idunt":1624,"Ġquantum":1625,"Ġpor":1626,"atae":1627,"Ġhominem":1628,"Ġratio":1629,"ĠEcclesiae":1630,"tr":1631,"Ġmil":1632,"Ġperfect":1633,"Ġcreatus":1634,"Ġprod":1635,"Ġquorum":1636,"Ġanima":1637,"hilos":1638,"ales":1639,"Ġpraecip":1640,"Ġvoluptate":1641,"In":1642,"ĠIuli":1643,"%)":1644,"Ġquaest":1645,"ena":1646,"uxta":1647,"Ġmalum":1648,"ÑĢ":1649,"inus":1650,"hilosoph":1651,"Ġcontr":1652,"emb":1653,"Ġscilicet":1654,"Ġinquam":1655,"Ġfit":1656,"lia":1657,"Ġdictum":1658,"ĠPl":1659,"Ġscient":1660,"Ġperson":1661,"Ġeffic":1662,"Ġmodi":1663,"Ġtrib":1664,"reg":1665,"ĠAmericae":1666,"num":1667,"itatu":1668,"ave":1669,"Ġessent":1670,"Ġdolor":1671,"Ġaudi":1672,"iorum":1673,"uri":1674,"Ġunivers":1675,"Ġecclesiae":1676,"Ġfer":1677,"ĠFranciae":1678,"11":1679,"Ġpac":1680,"Ġaliqua":1681,"andi":1682,"Ġantiqu":1683,"ua":1684,"vi":1685,"Ġquic":1686,"icam":1687,"Ġadvers":1688,"Ġduo":1689,"19":1690,"Ġlibero":1691,"Ð»":1692,"Ġtrad":1693,"Ġcond":1694,"Ġvult":1695,"entium":1696,"ibile":1697,"Ġdico":1698,"ĠHic":1699,"Ġverbum":1700,"ĠFrancicum":1701,"15":1702,"averunt":1703,"Ġarg":1704,"Ġdum":1705,"Ġvet":1706,"Ġearum":1707,"ĠquÃ¦":1708,"Ġmon":1709,"Ġprius":1710,"Ġpossess":1711,"Ġinven":1712,"plic":1713,"ĠReg":1714,"Ġanimi":1715,"Ġprimo":1716,"aus":1717,"Ġ{":1718,"Ġelig":1719,"Ġmir":1720,"),":1721,"Ġ%)":1722,"abit":1723,"ĠEr":1724,"Ġfal":1725,"Ġmulto":1726,"Ġch":1727,"Ġutrum":1728,"Ġconsul":1729,"Ġdebet":1730,"lis":1731,"ime":1732,"Ġinveni":1733,"Ġed":1734,"lex":1735,"Ġquisquam":1736,"Ġcomitatus":1737,"Ġvenit":1738,"Ġlingua":1739,"ivi":1740,"Ġsa":1741,"Ġmand":1742,"Ġhunc":1743,"Ġdici":1744,"Ġnecesse":1745,"16":1746,"Ġhabit":1747,"Ġpostea":1748,"ĠEst":1749,"Ġmot":1750,"ĠSp":1751,"Ġmelius":1752,"Ġcomitatu":1753,"Ġanimo":1754,"Ġobs":1755,"iatur":1756,"Ġhaud":1757,"Ġrationem":1758,"Ġeiusdem":1759,"terea":1760,"ĠDomini":1761,"ĠItaque":1762,"erbum":1763,"Ġpulch":1764,"Ġlic":1765,"Ġannos":1766,"Ġfin":1767,"ebatur":1768,"Ġrespond":1769,"Anglice":1770,"na":1771,"Ġeas":1772,"Ġcel":1773,"Ġamp":1774,"endam":1775,"Ġeadem":1776,"Ġart":1777,"onis":1778,"utum":1779,"Ġexplic":1780,"Ġsequitur":1781,"Ġfamili":1782,"Ġphilosoph":1783,"ĠPro":1784,"Ġgenere":1785,"ĠCount":1786,"Ġhabeat":1787,"Ġaetern":1788,"17":1789,"mo":1790,"Ġnol":1791,"ulp":1792,"Ġsecund":1793,"Ġmiser":1794,"Ġtert":1795,"urus":1796,"Ġrev":1797,"ĠCan":1798,"Ġipsam":1799,"Ġarbit":1800,"Ġspir":1801,"ĠÃ":1802,"Ġinstit":1803,"Ġhodie":1804,"ĠNihil":1805,"Ġimag":1806,"Ġfilium":1807,"ĠRomae":1808,"ypt":1809,"red":1810,"Ġref":1811,"ĠCounty":1812,"cur":1813,"Ġall":1814,"ationes":1815,"Ġscire":1816,"Ġtuo":1817,"Ġreprehend":1818,"Ġecce":1819,"ation":1820,"uti":1821,"abat":1822,"Ġexemp":1823,"ates":1824,"ĠAnt":1825,"ilio":1826,"Ġfide":1827,"ĠCivitatibus":1828,"ĠPh":1829,"ebit":1830,"Ġamet":1831,"qui":1832,"Ġcr":1833,"Ġcoll":1834,"hib":1835,"Ġtur":1836,"Ġiuxta":1837,"Ġdicunt":1838,"Ġuel":1839,"Ġredd":1840,"ĠFoederatis":1841,"onem":1842,"icip":1843,"idi":1844,"Ġlocum":1845,"ivit":1846,"ico":1847,"Ġsoluta":1848,"Ġcausam":1849,"Ġdomus":1850,"ys":1851,"Ġlae":1852,"Ġwith":1853,"Ġmeo":1854,"ĠÂ«":1855,"Ġpossumus":1856,"ce":1857,"Ġeodem":1858,"Ġillam":1859,"alia":1860,"Ġbre":1861,"ĠPost":1862,"Ġprof":1863,"icis":1864,"ĠPrae":1865,"anda":1866,"Ġtempora":1867,"Ġsermon":1868,"Ġcorporis":1869,"ĠChrist":1870,"22":1871,"inta":1872,"ĠId":1873,"Ġperm":1874,"ke":1875,"Ġbib":1876,"Ġparv":1877,"....":1878,"itudinem":1879,"quis":1880,"ĠAeg":1881,"Ġscript":1882,"Ġcogitat":1883,"?\"":1884,"uis":1885,"Ġgaud":1886,"ensis":1887,"arius":1888,"Ġpraest":1889,"Ġprofect":1890,"Ġminima":1891,"Ġunus":1892,"Ġhominis":1893,"uetud":1894,"Ġdicuntur":1895,"Ġhabe":1896,"Ġcirca":1897,"ĠAli":1898,"ign":1899,"Ġdiss":1900,"ident":1901,"Ġnaturae":1902,"ĠIsrah":1903,"ĠIsrahel":1904,"Ġ.":1905,"erim":1906,"Ġalic":1907,"Ġang":1908,"Ġoportet":1909,"uic":1910,"lim":1911,"ĠSc":1912,"\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\":1913,"let":1914,"Ġprom":1915,"Ġso":1916,"ons":1917,"Ġatt":1918,"Ġaliquo":1919,"Ġprima":1920,"Ġimpedit":1921,"Ġpecuniam":1922,"ich":1923,"ario":1924,"Ġdicam":1925,"ĠNunc":1926,"Ġepist":1927,"eh":1928,"onium":1929,"endit":1930,"essit":1931,"ĠAnglice":1932,"Ġnegot":1933,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1934,"la":1935,"Ġcal":1936,"Ġquamquam":1937,"itates":1938,"Ġ2000":1939,"Ġmanu":1940,"21":1941,"ento":1942,"Ġlocutus":1943,"Ġhuman":1944,"Ġlect":1945,"Ġdicendum":1946,"ox":1947,"ulg":1948,"Ġdixi":1949,"acob":1950,"Ġdicimus":1951,"Ġdolore":1952,"ispan":1953,"Ġauctor":1954,"Ġdep":1955,"Ġfaciam":1956,"ĠThe":1957,"Ġconsuetud":1958,"Ġoptio":1959,"Ġejus":1960,"Ġfinem":1961,"Ġveniam":1962,"elim":1963,"mod":1964,"ulae":1965,"Ġdicens":1966,"Ġerunt":1967,"Ġdomu":1968,"Ġcust":1969,"etis":1970,"Ġessentia":1971,"idem":1972,"Ġlux":1973,"antium":1974,"Ġipsius":1975,"Ġdict":1976,"Ġcop":1977,"Ġsex":1978,"Ġerr":1979,"Ġaccep":1980,"Ġav":1981,"Ġmeae":1982,"Ġdiffic":1983,"Ġ20":1984,"Ġmortem":1985,"ĠAegypt":1986,"ures":1987,"ãĥ":1988,"ĠCur":1989,"istis":1990,"Ġsept":1991,"Ġterrae":1992,"land":1993,"erant":1994,"Ġthey":1995,"\",":1996,"Ġdil":1997,"ĠChristi":1998,"modi":1999,"art":2000,"Ġdei":2001,"Ġdiu":2002,"ĠÂ§":2003,"Ġexistim":2004,"Ġ&":2005,"Ġumquam":2006,"iri":2007,"Ġclar":2008,"Ð¾Ð":2009,"Ġrecip":2010,"ĠIm":2011,"ros":2012,"Ġadv":2013,"Ġmei":2014,"ok":2015,"Ġhost":2016,");":2017,"ĠEgo":2018,"Ġaliquando":2019,"Ġlege":2020,"Ġcerte":2021,"Ġvell":2022,"andae":2023,"Ġmagnam":2024,"Ġsimil":2025,"rob":2026,"itionem":2027,"Ġlicet":2028,"Ġdiem":2029,"Ġpugn":2030,"Ġeligendi":2031,"Ġvidentur":2032,"ress":2033,"\\/":2034,"Ġhominibus":2035,"Ġplaceat":2036,"Ġpol":2037,"Ġlo":2038,"ĠIos":2039,"Ġmagist":2040,"Ġnaturam":2041,"Ġdelect":2042,"Ġglor":2043,"Ġiuris":2044,"Ġbellum":2045,"Ġtecum":2046,"ĠSt":2047,"Ġincip":2048,"eph":2049,"Ġtabulat":2050,"Ġsupra":2051,"Ġmy":2052,"ĠPet":2053,"Ġvera":2054,"Ġgenus":2055,"Ġuxorem":2056,"XX":2057,"iarum":2058,"Ġvig":2059,"ereb":2060,"ĠInt":2061,"Ġsalut":2062,"uere":2063,"Ġeff":2064,"Ġpotestate":2065,"anu":2066,"our":2067,"liae":2068,"Ġreper":2069,"Ġ22":2070,"Ġpauc":2071,"par":2072,"issima":2073,"Ġpopulo":2074,"nis":2075,"Ġseu":2076,"Ġpropri":2077,"Ġterr":2078,"Ġcorpus":2079,"Ġsper":2080,"Ġdeinde":2081,"ĠCar":2082,"ĠMag":2083,"Ġaliter":2084,"itu":2085,"Ġmi":2086,"Ġindic":2087,"issent":2088,"Ġhonest":2089,"Ġhad":2090,"Ġtotum":2091,"Ġalio":2092,"Ġmultis":2093,".,":2094,"Ġdesc":2095,"ĠNov":2096,"Ġproxim":2097,"Ġmodum":2098,"ixit":2099,"ĠIesus":2100,"cus":2101,"Ġcong":2102,"ipisc":2103,"Ġposset":2104,"Ġvitam":2105,"Ġnob":2106,"imur":2107,"Ġ23":2108,"Ġaccid":2109,"Ġreprehenderit":2110,"ron":2111,"Ġdim":2112,"Ġperv":2113,"ĠPer":2114,"ren":2115,"eces":2116,"ĠCat":2117,"Ġmeli":2118,"âĢĻ":2119,"Ġlibert":2120,"Ġfugiat":2121,"Ġuid":2122,"Ġpartes":2123,"Ġvocem":2124,"Ġtuis":2125,"Ġ2009":2126,"rac":2127,"Ġvelim":2128,"Ġquot":2129,"ĠEp":2130,".)":2131,"Ġpae":2132,"Ġopin":2133,"uncta":2134,"ĠIudae":2135,"Ġcupid":2136,"ain":2137,"Ġsucc":2138,"ioeces":2139,"Ġpotentia":2140,"eram":2141,"aliter":2142,"Ġuno":2143,"20":2144,"ĠAs":2145,"ĠErgo":2146,"Ġport":2147,"Ġquaerat":2148,"Ġsumma":2149,"embris":2150,"28":2151,"50":2152,"Ġmundum":2153,"Ġmitt":2154,"Ġipsis":2155,"Ġmaius":2156,"Ġsuscip":2157,"athol":2158,"ulam":2159,"Ġalien":2160,"andem":2161,"Ġmultum":2162,"Ġcogitari":2163,"Ġequ":2164,"Ġnunt":2165,"abitur":2166,"23":2167,"Ġlac":2168,"accur":2169,"ĠAut":2170,"ĠNec":2171,"Ġquidam":2172,"Ġ24":2173,"Ġwe":2174,"Ġfuerunt":2175,"Ġiudicium":2176,"ni":2177,"uss":2178,"ict":2179,"accurate":2180,"ecto":2181,"ebus":2182,"Ġnim":2183,"Ġdo":2184,"Ġaliae":2185,"Ġhabeo":2186,"Ð°Ð":2187,"iuntur":2188,"Ġpriv":2189,"Ġfaciunt":2190,"Ġlibro":2191,"Ġputo":2192,"Ġfrater":2193,"Ġdisput":2194,"26":2195,"Ġpass":2196,"Ġinim":2197,"Ġfur":2198,"Ġalii":2199,"Ġpraed":2200,"Ġcorr":2201,"Ġforte":2202,"Ġgratiam":2203,"Ġsaid":2204,"rent":2205,"uld":2206,"Ġsuos":2207,"ĠQuo":2208,"ĠQuia":2209,"Ġvolo":2210,"III":2211,"Ġarbitr":2212,"Ġrog":2213,"Ġfortasse":2214,"Ġiterum":2215,"Ġpublica":2216,"Ġdefin":2217,"24":2218,"ugn":2219,"ãĤ":2220,"inct":2221,"atu":2222,"Ġpropos":2223,"Ġmanus":2224,"pet":2225,"ond":2226,"entus":2227,"Ġadipisc":2228,"Ġthem":2229,"Ġtemporibus":2230,"Ġtabula":2231,"Ġteneb":2232,"pr":2233,"erus":2234,"atibus":2235,"Ġculp":2236,"Ġfere":2237,"Ġperic":2238,"epta":2239,"Ġfruc":2240,"Ġmemor":2241,"Ġprovincia":2242,"Ġrecte":2243,"Ġquaecumque":2244,"Ġfecisti":2245,"Ġlabore":2246,"Ġquicquam":2247,"ulorum":2248,"Ġpuer":2249,"ĠUnde":2250,"Ã¡":2251,"Ġeffect":2252,"uris":2253,"Ġiuv":2254,"ariae":2255,"ĠDor":2256,"issimus":2257,"Ġopera":2258,"Ġ194":2259,"'s":2260,"25":2261,"ened":2262,"Ġutil":2263,"Ġpostquam":2264,"het":2265,"oni":2266,"Ġperd":2267,"irum":2268,"tu":2269,"Ġ<":2270,"Ġcas":2271,"Ġmori":2272,"ioni":2273,"ĠAug":2274,"Ġ26":2275,"Ġoratio":2276,"iit":2277,"natus":2278,"Ġ;":2279,"Ġare":2280,"Ġno":2281,"antes":2282,"Ġalias":2283,"Ġ199":2284,"Nam":2285,"Ġ/":2286,"Ġaest":2287,"ĠNeque":2288,"Ġdomo":2289,"erentur":2290,"anae":2291,"izard":2292,"ras":2293,"Ġq":2294,"Ġnar":2295,"Ġmecum":2296,"Ġnondum":2297,"Ġincidunt":2298,"hen":2299,"rb":2300,"Ġaff":2301,"itationem":2302,"ĠLib":2303,"ĠHispan":2304,"Ġviri":2305,"ĠSpir":2306,"Ġmiss":2307,"Ġvi":2308,"ĠDav":2309,"ensi":2310,"Ġusus":2311,"Ġlud":2312,"ĠHi":2313,"Ġpopulum":2314,"Ġgratia":2315,"othy":2316,"Ġfuturum":2317,"Ġaug":2318,"Ġini":2319,"Ġquodam":2320,"Ġfacile":2321,"Ġquibusdam":2322,"Ġpopulus":2323,"annes":2324,"ifest":2325,"Ġped":2326,"oss":2327,"abis":2328,"Ġdiebus":2329,"Ġpotuit":2330,"Ġaliquod":2331,"Ġhomine":2332,"Ġdam":2333,"Ġiac":2334,"Ġfem":2335,"Ġgest":2336,"Ġannis":2337,"Ġass":2338,"Ġpertinet":2339,"rag":2340,"erd":2341,"tare":2342,"Ġ25":2343,"Ġtestim":2344,"Ġla":2345,"Ġfacti":2346,"Ġlocus":2347,"Ġpuell":2348,"Ġsententia":2349,"Ġrespondit":2350,"Ġnesciunt":2351,"Ġvalde":2352,"30":2353,"ood":2354,"Ġeu":2355,"erimus":2356,"rec":2357,"Ġhos":2358,"ilem":2359,"libet":2360,"Ġcoram":2361,"Ġnullum":2362,"Ġcogno":2363,"Ġsequi":2364,"Ġson":2365,"Ġdeum":2366,"Ġanni":2367,"itudine":2368,"Ġfortun":2369,"endus":2370,"ĠGal":2371,"Ġinterrog":2372,"Ġvivere":2373,"Ġlinguam":2374,"lus":2375,"Ġsor":2376,"icem":2377,"Ġfoed":2378,"ĠSept":2379,"Ġvidere":2380,"Ġsane":2381,"Ġverbis":2382,"Ġlitteras":2383,"aretur":2384,"lam":2385,"Ġpret":2386,"ese":2387,"Ġagere":2388,"Ġsententiae":2389,"ru":2390,"ial":2391,"Ġlev":2392,"ionum":2393,"Ġsuas":2394,"Ġ28":2395,"Ġscriptum":2396,"Ġurbe":2397,"Ġextra":2398,"Ġsin":2399,"Ġcast":2400,"Ġambul":2401,"ĠVerbum":2402,"ĠEtiam":2403,"Ġforma":2404,"ĠWizard":2405,"Ġra":2406,"itiis":2407,"Ġfig":2408,"Ġsaeculo":2409,"Ġconiunct":2410,"Ġnav":2411,"Ġmerc":2412,"Ġveh":2413,"Ġiuc":2414,"Ġpublicae":2415,"ĠAugust":2416,"ĠDavid":2417,"icorum":2418,"Ġhor":2419,"Ġret":2420,"Ġads":2421,"iscum":2422,"Ġmaiores":2423,"Ġpatrem":2424,"Ġscrips":2425,"ĠDomine":2426,"Ġrepell":2427,"Ġintellect":2428,"antibus":2429,"ĠVol":2430,"Ġnostri":2431,"Ġdid":2432,"ĠAc":2433,"ĠPa":2434,"ĠNum":2435,"ostol":2436,"Ġmulti":2437,"Ġurbem":2438,"Ġdivis":2439,"Num":2440,"Non":2441,"olog":2442,"Ġdivers":2443,"The":2444,"pici":2445,"Ġta":2446,"Ġrelin":2447,"Ġmeis":2448,"Ġlinguae":2449,"Ġmundo":2450,"Ġoppidum":2451,"Ġdis":2452,"ulit":2453,"itati":2454,"Ġperf":2455,"eperunt":2456,"ked":2457,"Ġaux":2458,"Ġnasc":2459,"Ġetsi":2460,"Ġvers":2461,"Ġessem":2462,"issimi":2463,"Ġdux":2464,"ĠâĢĵ":2465,"Ġcompos":2466,"ania":2467,"endis":2468,"Ġwere":2469,"Ġpartem":2470,"Ġpraesens":2471,"Ġcaelum":2472,"Ġhered":2473,"Ġodio":2474,"ĠProv":2475,"quir":2476,"itae":2477,"Ġaccepit":2478,"yr":2479,"ola":2480,"Ġillos":2481,"ares":2482,"ĠÂ»":2483,"uisse":2484,"qua":2485,"Ġhuic":2486,"Ġpopuli":2487,"Ġtota":2488,"Ġconveni":2489,"Ġjust":2490,"Ġullam":2491,"Ġexspect":2492,"29":2493,"âĢ¦":2494,"Ġanimae":2495,"Ġcura":2496,"rip":2497,"amur":2498,"Ġrelig":2499,"Ġadf":2500,"ĠCl":2501,"Ġvideb":2502,"Ġarch":2503,"Ġ30":2504,"Ġvideatur":2505,"ense":2506,"ulator":2507,"ĠPom":2508,"ines":2509,"usc":2510,"Ġpal":2511,"Ġle":2512,"Ġfiliis":2513,"Ġoff":2514,"Ġmanifest":2515,"Ġcorpore":2516,"Ġmulier":2517,"Ġsust":2518,"Ġfabul":2519,"ĠII":2520,"ĠDec":2521,"Ġmemoria":2522,"Ġsociet":2523,"pi":2524,"anis":2525,"Ġbonorum":2526,"Ġnullo":2527,"Ġ2011":2528,"Ġadhib":2529,"Ġignor":2530,"Ġparum":2531,"eth":2532,"Ġlum":2533,"ĠIacob":2534,"Ġhabuit":2535,"Ġpatris":2536,"onte":2537,".'":2538,"Ġfre":2539,"endere":2540,"Ġpossid":2541,"Ġlabor":2542,"urr":2543,"Ġ27":2544,"ertim":2545,"Ġorient":2546,"Ġstatim":2547,"nit":2548,"Ġtut":2549,"Ġsch":2550,"Ġmundus":2551,"Ðº":2552,"Ñĥ":2553,"Ġaffect":2554,"Ġfore":2555,"enus":2556,"elli":2557,"ĠDic":2558,"ĠPrim":2559,"ectetur":2560,"Ġthis":2561,"Ġdixerunt":2562,"Ġnostro":2563,"fac":2564,"rorum":2565,"enn":2566,"unquam":2567,"Ġrefer":2568,"ĠIp":2569,"ariis":2570,"Ġaudire":2571,"Ġlitteris":2572,"uram":2573,"idie":2574,"Ġfidem":2575,"33":2576,"eros":2577,"onia":2578,"Ġhist":2579,"ĠIun":2580,"ĠIanu":2581,"Quis":2582,"Quid":2583,"Ġpariatur":2584,"Ġaliquis":2585,"ustr":2586,"Ġculpa":2587,"ĠDorothy":2588,"mus":2589,"rop":2590,"Ġiniqu":2591,"Ġdicis":2592,"Ġ29":2593,"ĠTum":2594,"ĠVid":2595,"Ġbonis":2596,"Ġlegem":2597,"Ġmanum":2598,"orios":2599,"Ġfratres":2600,"27":2601,"Ġcens":2602,"Ġdeo":2603,"iva":2604,"Ġquidquid":2605,"Ġmagni":2606,"Ġmala":2607,"Ġ2010":2608,"Ġnescio":2609,"Ġsubstantia":2610,"Ġalicuius":2611,"pl":2612,"Ġmar":2613,"Ġhort":2614,"ara":2615,"Ġrel":2616,"endae":2617,"Ġarc":2618,"Ġcircum":2619,"Î¿":2620,"oniae":2621,"Ġdare":2622,"Ġvia":2623,"Ġvere":2624,"issem":2625,"Ġaudivi":2626,"Ġamicitia":2627,"Ġpecunia":2628,"pectu":2629,"\",\"":2630,"ry":2631,"ister":2632,"Ġtem":2633,"ack":2634,"Ġuol":2635,"Ġscripsit":2636,"Ġsimplic":2637,"Ġtotam":2638,"ĠAtque":2639,"Ġordin":2640,"Ġdemon":2641,"Ġpossessionem":2642,"ei":2643,"Ġcunct":2644,"Ġmer":2645,"ante":2646,"Ġhabebat":2647,"andam":2648,"Ġsolus":2649,"Ġasper":2650,"Ġcompar":2651,"Ġmilit":2652,"amp":2653,"Ġinde":2654,"ĠNull":2655,"ĠMos":2656,"Ġ21":2657,"Ġboni":2658,"Ġofficia":2659,"Sed":2660,"Ġro":2661,"opt":2662,"Ġuero":2663,"Ġvidit":2664,"Ġregem":2665,"Ġnostris":2666,"ĠLatine":2667,"Ġvalet":2668,"Ġtanta":2669,"ho":2670,"ecit":2671,"Ġnonne":2672,"Ġquamvis":2673,"Ġanimam":2674,"Ġinvent":2675,"Ġassum":2676,"ĠRomani":2677,"Ġmundi":2678,"Ġmateria":2679,"ĠProvinc":2680,"itione":2681,"stat":2682,"Ġconsectetur":2683,"Ġoculis":2684,"Ġsententiam":2685,"quidem":2686,"Ġuxor":2687,"ha":2688,"erg":2689,"Ġquat":2690,"Ġment":2691,"Ġnonn":2692,"Ġbut":2693,"ive":2694,"Ġnumquid":2695,"Ġpraesertim":2696,"eptum":2697,"Ġsaep":2698,"Ġsensus":2699,"Ġprovinciae":2700,"age":2701,"Ġconsum":2702,"Ġsy":2703,"Ġparent":2704,"Ġquaes":2705,"Ġanimus":2706,"Ġfaciat":2707,"Ġfacilis":2708,"Ġregis":2709,"Ġfeci":2710,"Ġturp":2711,"Î±":2712,"umb":2713,"Ġagn":2714,"Ġnat":2715,"Ġvinc":2716,"Ġfel":2717,"abile":2718,"Ġtemporis":2719,"Ġ197":2720,"Ġquisque":2721,"Ġlittera":2722,"'t":2723,"quod":2724,"Ġquar":2725,"Ġhi":2726,"ulc":2727,"000":2728,"Ġnumero":2729,"amen":2730,"Ġha":2731,"Ġ196":2732,"Ġdominus":2733,"--":2734,"32":2735,"ÃŃ":2736,"ute":2737,"ech":2738,"entius":2739,"Ġquaeso":2740,"Ġprophet":2741,"Ġconting":2742,"De":2743,"oh":2744,"rin":2745,"uam":2746,"atores":2747,"ete":2748,"ĠMed":2749,"Ġantea":2750,"ĠLatina":2751,"Ġlaet":2752,"36":2753,"Ġprimus":2754,"Ġdev":2755,"iore":2756,"ĠNe":2757,"Ġscel":2758,"Ġprincipio":2759,"Ġargum":2760,"Ġcustod":2761,"Ġisti":2762,"Ġfund":2763,"ĠCic":2764,"Ġperpet":2765,"Ġpraet":2766,"eps":2767,"Ġcreatur":2768,"abulator":2769,"Ġplacet":2770,"ĠQuamquam":2771,"Ġdiffer":2772,"cript":2773,"gu":2774,"lator":2775,"the":2776,"itam":2777,"Ġcrim":2778,"ĠItem":2779,"ĠDol":2780,"Ġbest":2781,"ĠQua":2782,"uch":2783,"Ġplane":2784,"enique":2785,"Ġisto":2786,"crib":2787,"Ġviam":2788,"Ġvix":2789,"ecim":2790,"ĠEcce":2791,"Ġpossint":2792,"Ġcapt":2793,"Ġfecerit":2794,"Ġduae":2795,"Ġecclesiam":2796,"Ġalterum":2797,"Ġaestim":2798,"Ġiniur":2799,"Ġvac":2800,"Ġlex":2801,"Ġadul":2802,"Ġpotes":2803,"Ġdolores":2804,"ĠUrb":2805,"bulator":2806,"Ġporro":2807,"Ġnati":2808,"queb":2809,"ĠSunt":2810,"Ġdicat":2811,"Ġscio":2812,"Ġfilios":2813,"Ġamplius":2814,"Ġintellectu":2815,"non":2816,"unda":2817,"Ġgener":2818,"ĠâĢĺ":2819,"Ġprincipium":2820,"ĠPater":2821,"quo":2822,"quae":2823,"Ġexper":2824,"ratus":2825,"Ġconsilium":2826,"Ġusu":2827,"Ġpauper":2828,"Ġsalv":2829,"Ġsusc":2830,"Ġproprium":2831,"ĠIoseph":2832,"Ġhave":2833,"Ġcondic":2834,"ĠPar":2835,"Ġcomed":2836,"Ġcivitatis":2837,"Ġdecem":2838,"ontific":2839,"Ġexercitationem":2840,"Ġceteris":2841,"ĠIuda":2842,"az":2843,"eas":2844,"Ġone":2845,"Ġdata":2846,"Ġconced":2847,"ĠEcclesia":2848,"Ġpropria":2849,"rus":2850,"eremus":2851,"Ġsemp":2852,"imi":2853,"ĠSa":2854,"rare":2855,"Ġanimal":2856,"Ġpraesid":2857,"Ġprocess":2858,"Ġutique":2859,"uae":2860,"Ġquare":2861,"ocrat":2862,"ĠCor":2863,"itatum":2864,"Ġaliquem":2865,"Ġtestimonium":2866,"ered":2867,"Ġshe":2868,"Ġph":2869,"ule":2870,"ĠEpic":2871,"Ġvideri":2872,"ight":2873,"Ġ33":2874,"Ġalb":2875,"Ġsignum":2876,"ĠInter":2877,"ĠIanuarii":2878,"iebat":2879,"Ñĭ":2880,"ĠÎ":2881,"Ġtres":2882,"Ġfiat":2883,"Ġvideo":2884,"Ġpartibus":2885,"Ġdistinct":2886,"Haec":2887,"Ġaquam":2888,"Ġvul":2889,"ose":2890,"abatur":2891,"ilibus":2892,"Ġhabemus":2893,"Ġveritatis":2894,"Ġsitum":2895,"Ġvirum":2896,"Ġantequam":2897,"Ġmisit":2898,"ĠBrit":2899,"Ġsubiectum":2900,"Ġostend":2901,"Ġregnum":2902,"Ġutrumque":2903,"eant":2904,"oy":2905,"ãĢ":2906,"abilis":2907,"ĠIam":2908,"Ġpraem":2909,"Ġgrad":2910,"Ġprofic":2911,"ressus":2912,"Ġpecuniae":2913,"Ġaquae":2914,"com":2915,"Ġrestit":2916,"Quod":2917,"Ġamb":2918,"Ġpotestatem":2919,"inti":2920,"Ġceleb":2921,"Ġmus":2922,"Ġtandem":2923,"Ġvim":2924,"eta":2925,"Ġhomini":2926,"Ġnoster":2927,"Ġpostul":2928,"Ġgeneris":2929,"Ġputas":2930,"Ġitem":2931,"Ġtestam":2932,"Ġecclesiast":2933,"Ġfrequ":2934,"ribus":2935,"ind":2936,"ulli":2937,"Ġpert":2938,"ĠQuare":2939,"ĠLuc":2940,"ĠTu":2941,"Ġfilio":2942,"Ġloquor":2943,"Ġpraeses":2944,"Ġurbis":2945,"Ġvoluntatem":2946,"Ġingen":2947,"CC":2948,"].":2949,"Ġbened":2950,"Ġcorde":2951,"Ġasc":2952,"Ġfrom":2953,"cum":2954,"Ġ...":2955,"Ġpere":2956,"Ġtac":2957,"Ġtalis":2958,"Ġfe":2959,"Ġharum":2960,"antia":2961,"ĠAg":2962,"ĠCap":2963,"ĠFac":2964,"Ġstult":2965,"Ġnomina":2966,"Ġtenetur":2967,"Ġcetera":2968,"Ġdubit":2969,"Ġangel":2970,"Ġcommod":2971,"Ġmagnum":2972,"Ġ0":2973,"urre":2974,"aniae":2975,"Ġquaeque":2976,"Ġdepos":2977,"Ġconsec":2978,"Ġamicitiae":2979,"Ġfugit":2980,"Ġvoluntate":2981,"Ġsacerd":2982,"ĠOmnia":2983,"ĠEpiscop":2984,"ĠBritann":2985,"inist":2986,"atorum":2987,"Ġir":2988,"abunt":2989,"Ġfecerunt":2990,"Ġbenefic":2991,"eperit":2992,"Ġcorrupt":2993,"Ġsempiter":2994,"!\"":2995,"Ex":2996,"Ġnunquam":2997,"redi":2998,"eniti":2999,"ĠEn":3000,"ĠCathol":3001,"ĠRh":3002,"ugh":3003,"iret":3004,"Ġcivitate":3005,"itudinis":3006,"ĠIsrae":3007,"201":3008,"à´":3009,"itias":3010,"onom":3011,"Ġfest":3012,"enim":3013,"esimo":3014,"ĠEur":3015,"Ġbland":3016,"Ġalius":3017,"Ġacced":3018,"Ġeleg":3019,"Ġsuscipit":3020,"uisti":3021,"Ġpe":3022,"tav":3023,"Ġplen":3024,"Ġcausae":3025,"Ġ2012":3026,"Ġulla":3027,"ioc":3028,"rib":3029,"Ġau":3030,"Ġpen":3031,"iderat":3032,"averit":3033,"Ġplures":3034,"Ġorb":3035,"Ġdesider":3036,"Ġ2008":3037,"Ġscribere":3038,"Ġhuiusmodi":3039,"iu":3040,"Î½":3041,"Ġque":3042,"atam":3043,"Ġden":3044,"abant":3045,"ĠRes":3046,"Ġconsilio":3047,"Ġtabulato":3048,"Ġactum":3049,"\":\"":3050,"ĠProvincia":3051,"umus":3052,"Ġtra":3053,"orsus":3054,"ĠSal":3055,"sign":3056,"\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\\"\\":3057,"Ġsil":3058,"inqu":3059,"uto":3060,"etiae":3061,"idere":3062,"ĠIt":3063,"ĠDeinde":3064,"Ġbono":3065,"Ġ198":3066,"Ġobl":3067,"Ġgenerat":3068,"Ġofficium":3069,"Ġofficiis":3070,"Ġfutura":3071,"Ġmensis":3072,"Ġprofecto":3073,"iendum":3074,"mat":3075,"Ġmore":3076,"Ġcoepit":3077,"Ġhabes":3078,"Ġquad":3079,"Ġmaiorem":3080,"Ġcommodi":3081,"Ġ36":3082,"Ġvirtus":3083,"Ġalt":3084,"own":3085,"Ġsingul":3086,"ĠImper":3087,"Si":3088,"inibus":3089,"ome":3090,"Ġpoterit":3091,"eruntur":3092,"ĠDomino":3093,"ÐµÐ":3094,"ka":3095,"Ġdorm":3096,"icarum":3097,"iderunt":3098,"Ġpros":3099,"antem":3100,"Ġaliam":3101,"Ġtabulas":3102,"Ġverborum":3103,"Ġelect":3104,"Ġquaeritur":3105,"ĠCaesar":3106,"ĠIulii":3107,"ĠIsrael":3108,"ationibus":3109,"onum":3110,"Ġalium":3111,"ĠVen":3112,"Ġcontem":3113,"Ġlocis":3114,"Ġexped":3115,"Ġdeserunt":3116,"Ġ2007":3117,"dign":3118,"Ġcaelo":3119,"Ġquinque":3120,"ĠPompe":3121,"Ġflum":3122,"Ġsuffic":3123,"Ġens":3124,"Ġhabitat":3125,"ĠLut":3126,"Ġplura":3127,"Ġconsol":3128,"Ġfuisset":3129,"rix":3130,"ade":3131,"iora":3132,"Ġcompl":3133,"Ġvirtute":3134,"Ġindig":3135,"ÑģÑĤ":3136,"Ġsecundo":3137,"Ġrelinqu":3138,"lud":3139,"Ġot":3140,"Ġinu":3141,"Ġtoll":3142,"Ġsep":3143,"Ġfiliae":3144,"ĠOr":3145,"Ġmale":3146,"Ġnota":3147,"Ġoccup":3148,"Ġpraecepta":3149,"ĠArist":3150,"Ġfaciem":3151,"Ġbeatus":3152,"Ġgloriam":3153,"hor":3154,"Ġprud":3155,"Ġconsider":3156,"Ġmali":3157,"Ġprope":3158,"Ġinterp":3159,"adem":3160,"Ġ34":3161,"Ġsermo":3162,"ĠAng":3163,"Ġiudicio":3164,"Ġdedisti":3165,"Ġactu":3166,"Ġelit":3167,"Ġsigna":3168,"Ġexcept":3169,"Ġdomine":3170,"ĠPrinc":3171,"angeli":3172,"Ġanc":3173,"Ġfacult":3174,"ĠMin":3175,"erumque":3176,"Ġarm":3177,"Ġsubs":3178,"Ġcivitatem":3179,"Ġnotare":3180,"Ġiustitiam":3181,"Ġquaerere":3182,"Ġreliqua":3183,"ĠOmnes":3184,"\".":3185,"39":3186,"Ġcib":3187,"Ġcant":3188,"ursus":3189,"ĠSim":3190,"ensum":3191,"Ġpossib":3192,"Ġcredit":3193,"illa":3194,"Ġoptime":3195,"Ġlonge":3196,"iantur":3197,"ps":3198,"Ġdioeces":3199,"uro":3200,"Ġfirm":3201,"Ġby":3202,"ebantur":3203,"Ġveritatem":3204,"Ġquaerit":3205,"Ġminor":3206,"Ġtria":3207,"Ġcivitas":3208,"Ġmaxima":3209,"retur":3210,"Ġscribis":3211,"Ġsummum":3212,"ĠGermaniae":3213,"¿½":3214,"ï¿½":3215,"Ġ?":3216,"Ġdatur":3217,"icula":3218,"iamus":3219,"Ġscit":3220,"Ġsola":3221,"Ġsecum":3222,"Ġlegatus":3223,"Ġspect":3224,"Ġsenatus":3225,"Ġerror":3226,"abam":3227,"ala":3228,"Ġalios":3229,"Ġopere":3230,"Ġnostram":3231,"ittle":3232,"Ġclam":3233,"Ġiusto":3234,"Ġinfin":3235,"Ġextrem":3236,"ĠCons":3237,"Ġpolit":3238,"ĠEurop":3239,".[":3240,"37":3241,"Ġinst":3242,"imae":3243,"old":3244,"Ġdex":3245,"ĠEs":3246,"ĠAf":3247,"aginta":3248,"ĠMat":3249,"Ġoperat":3250,"Ġ39":3251,"ĠDominum":3252,"Ġiudices":3253,"ĠRomanae":3254,"ĠAtt":3255,"Ġconvers":3256,"modum":3257,"apt":3258,"Ġiter":3259,"Ġhas":3260,"Ġrelic":3261,"iliter":3262,"Ġpossim":3263,"ĠLa":3264,"Ġunius":3265,"Ġsolv":3266,"Ġpatre":3267,"Ġ185":3268,"Ġconfirm":3269,"Ġiustitiae":3270,"Ġformam":3271,"Ġfacies":3272,"Ġtabern":3273,"35":3274,"åİ":3275,"reat":3276,"Ġvend":3277,"Ġgoth":3278,"Ġapostol":3279,"Ġminist":3280,"Ġ195":3281,"Ġconcess":3282,"Ġiustus":3283,"Ġpluribus":3284,"leg":3285,"olis":3286,"udi":3287,"Ġfacilius":3288,"Ġtheir":3289,"Ġessentiam":3290,"Ġputamus":3291,"uxit":3292,"Ġdefend":3293,"Ġoperam":3294,"Ġbrev":3295,"Ñĩ":3296,"arn":3297,"ĠSto":3298,"ĠCal":3299,"ilii":3300,"Ġetiamsi":3301,"Ġipsorum":3302,"Ġsollic":3303,"Ġwill":3304,"Ġoculi":3305,"other":3306,"Ġeveni":3307,"Ġnecessitatibus":3308,"Ġgothica":3309,"tis":3310,"Î¹":3311,"errim":3312,"Ġnata":3313,"imis":3314,"ĠSec":3315,"Ġdiceret":3316,"ĠRe":3317,"Ġunam":3318,"âĢĶ":3319,"Ġori":3320,"ille":3321,"ĠJim":3322,"Ġcael":3323,"Ġsapientia":3324,"Ġobserv":3325,"Ġx":3326,"aed":3327,"Ġdenique":3328,"Ġillae":3329,"Ġtuas":3330,"ĠMihi":3331,"Ġout":3332,"Ġscripsi":3333,"Ġrepet":3334,"Ġdixitque":3335,"Ã¦c":3336,"Ġcirciter":3337,"Ġbeatae":3338,"Ġadiuv":3339,"Ġfidei":3340,"Ġiucund":3341,"pp":3342,"Ġsh":3343,"ame":3344,"ĠSam":3345,"Ġgentes":3346,"Ġpatet":3347,"ĠSancti":3348,"Ġultra":3349,"Ġscientia":3350,"Ġcupiditate":3351,"ci":3352,"out":3353,"ÏĦ":3354,"ars":3355,"Ġdelic":3356,"ĠAcc":3357,"ĠPot":3358,"obus":3359,"Ġipsos":3360,"Ġvenerunt":3361,"Ġpraesentium":3362,"Ġservus":3363,"Ġyour":3364,"Ġeget":3365,"Ġimperator":3366,"Ġabsol":3367,"Ġvirtutis":3368,"struct":3369,"Ġfructum":3370,"Ġvehem":3371,"ge":3372,"isit":3373,"ota":3374,"ote":3375,"issimo":3376,"Ġservi":3377,"Ġfides":3378,"Ġdoctr":3379,"Ġdelectus":3380,"Ġaperiam":3381,"Ġspecies":3382,"ĠMaii":3383,"Ñı":3384,"Ġfiunt":3385,"ĠUbi":3386,"Ġobi":3387,"Ġnullam":3388,"Ġparticip":3389,"Ġiustitia":3390,"Ġsuspic":3391,"Ġquanto":3392,"Ġexplicabo":3393,"Ġproficisc":3394,"hat":3395,"su":3396,"Ġort":3397,"liv":3398,"Ġpron":3399,"Ġlittle":3400,"ĠIII":3401,"ĠTer":3402,"ĠGen":3403,"ressi":3404,"ĠRomana":3405,"Ġfratrem":3406,"Ġglad":3407,"ĠMart":3408,"Ġodit":3409,"ĠIlle":3410,"Ġadversus":3411,"Ġmiseric":3412,"Ġsuccess":3413,"tuor":3414,"åİ¿":3415,"05":3416,"rig":3417,"Ġsomn":3418,"Ġcult":3419,"Ġsedes":3420,"Ġcad":3421,"ĠTur":3422,"Ġprohib":3423,"Ġintra":3424,"Ġcommend":3425,"ĠInf":3426,"Ġusum":3427,"Ġappar":3428,"Ġactus":3429,"Ġlitterae":3430,"Ġsapientiae":3431,"Ġrevert":3432,"Ġdemonst":3433,"circ":3434,"Ġlig":3435,"itium":3436,"emur":3437,"utis":3438,"abantur":3439,"ĠPol":3440,"Ġup":3441,"Ġincom":3442,"Ġeaque":3443,"Ġproport":3444,"Ġmorte":3445,"Ġscriptor":3446,"Ġtotius":3447,"Ġpublicam":3448,"Ad":3449,"uus":3450,"uimus":3451,"à«":3452,"erta":3453,"atim":3454,"onae":3455,"Ġmoribus":3456,"ipp":3457,"ĠPers":3458,"Ġlegit":3459,"Ġdomi":3460,"alium":3461,"Ġrecus":3462,"Ġnocte":3463,"Ġmelior":3464,"34":3465,"uas":3466,"uisset":3467,"ä¸":3468,"eribus":3469,"Ġfa":3470,"Ġexter":3471,"Ġconserv":3472,"ubern":3473,"Ġ37":3474,"Ġannorum":3475,"Ġgenera":3476,"Ġdeduc":3477,"eam":3478,"ximus":3479,"Ã¢":3480,"ĠQ":3481,"Ġsoli":3482,"ites":3483,"Ġprorsus":3484,"Ġpraeterea":3485,"ĠPis":3486,"ellum":3487,"ertum":3488,"ertur":3489,"âĢī":3490,"Ġfilia":3491,"Ġinterfic":3492,"Ġleges":3493,"Ġcommunia":3494,"Ġrecord":3495,"Ġaltera":3496,"ĠChristus":3497,"Ġsalutem":3498,"eatur":3499,"Ġedit":3500,"itter":3501,"Ġcot":3502,"uras":3503,"ĠCol":3504,"Ġsepar":3505,"Ġdiximus":3506,"Ġantep":3507,"Ġsangu":3508,"Ġmalo":3509,"Ġlitterarum":3510,"Ġvestra":3511,"Ġsensu":3512,"Ġmutationem":3513,"Ġappellatur":3514,"Ġmunicip":3515,"Ġloqueb":3516,"Ġhistor":3517,"Ġsaepius":3518,"Ġprocessus":3519,"At":3520,"ogn":3521,"Ġom":3522,"Ġcess":3523,"Ġhorum":3524,"ock":3525,"ĠScip":3526,"Ġillic":3527,"ĠNost":3528,"Ġconsc":3529,"Ġconspectu":3530,"row":3531,"Ġsumpt":3532,"Ġoculos":3533,"Ġimpet":3534,"Ġvocabul":3535,"Ġistud":3536,"Ġcomprehend":3537,"Ġsubstantiae":3538,"Ġadduc":3539,"ria":3540,"ida":3541,"erest":3542,"Quae":3543,"âĢľ":3544,"Ġmortui":3545,"Ġdebent":3546,"Ð¸Ð":3547,"Ġvenire":3548,"Ġsubstantiam":3549,"Ġvelle":3550,"Ġviginti":3551,"piciatis":3552,"uitur":3553,"erius":3554,"Ġaeg":3555,"Ġnem":3556,"Ġdy":3557,"Ġindign":3558,"aecati":3559,"ĠHel":3560,"Ġbonus":3561,"Ġregum":3562,"Ġnostrae":3563,"Ġtract":3564,"Ġ186":3565,"Ġamici":3566,"Ġpraecepit":3567,"Ġconsequuntur":3568,"Ġdeleniti":3569,"Ġducimus":3570,"Ġaqua":3571,"Ġtribun":3572,"Ġfalsum":3573,"Ġsacerdot":3574,"ĀĀ":3575,"Ġz":3576,"erer":3577,"Ġsis":3578,"Ġmente":3579,"able":3580,"abilia":3581,"Ġcondit":3582,"ĠSuper":3583,"Ġperitus":3584,"ella":3585,"Ġplerumque":3586,"Ġaccept":3587,"Ġorn":3588,"Ġmagister":3589,"Ġconclus":3590,"ĠXV":3591,"Ġuniversa":3592,"ould":3593,"Ġent":3594,"Ġturb":3595,"Ġii":3596,"Ġfall":3597,"entr":3598,"olus":3599,"Ġquaeris":3600,"Ġanimum":3601,"ĠOz":3602,"Ġduod":3603,"Ġduas":3604,"ittere":3605,"Ġpueri":3606,"diu":3607,"ĠRomanus":3608,"Ġperspic":3609,"Ġnovum":3610,"ĠItaliae":3611,"Ġepiscopalis":3612,"ĠVolupt":3613,"ierunt":3614,"of":3615,"Ġsese":3616,"ones":3617,"ursum":3618,"utio":3619,"Ġconfic":3620,"Ġillorum":3621,"Ġhabeb":3622,"ĠMo":3623,"ĠMirum":3624,"ĠLeg":3625,"Ġminime":3626,"Ġlegis":3627,"Ġmultae":3628,"Ġelectus":3629,"ermin":3630,"Ġmemin":3631,"Ġfuga":3632,"Ġfactionis":3633,"Ġpoen":3634,"Ġinventore":3635,"',":3636,"ity":3637,"Ġcec":3638,"org":3639,"olae":3640,"ĠMult":3641,"Ġmagno":3642,"ustra":3643,"resc":3644,"Ġlegibus":3645,"deo":3646,"issimos":3647,"Ġ40":3648,"Ġtrig":3649,"Ġdedi":3650,"Ġlaborum":3651,"Ġnovi":3652,"Ġmemb":3653,"Ġabsc":3654,"Ġpeccatum":3655,"ĠAliquam":3656,"ĠRhod":3657,"ns":3658,"rius":3659,"vent":3660,"itor":3661,"Ġnub":3662,"Ġmont":3663,"Ġvox":3664,"Ġire":3665,"Ġhim":3666,"Ġline":3667,"Ġuir":3668,"Ġvidet":3669,"Ġagit":3670,"Ġagitur":3671,"Ġbello":3672,"Ġdiscipuli":3673,"Ġaccusamus":3674,"Ġadminist":3675,"âĢĿ.":3676,"ĠAlp":3677,"Ġmotus":3678,"ĠSpiritus":3679,"Ġquattuor":3680,"31":3681,"48":3682,"natur":3683,"way":3684,"Ã¨":3685,"ÏĤ":3686,"Ġur":3687,"atore":3688,"Ġmom":3689,"Ġty":3690,"utionem":3691,"Ġif":3692,"Ġhae":3693,"iac":3694,"Ġpraef":3695,"ĠPontific":3696,"ecti":3697,"Ġuerbum":3698,"Ġvides":3699,"Ġproeli":3700,"Ġ38":3701,"Ġnominis":3702,"Ġoccas":3703,"Ġjudic":3704,"Ġalterius":3705,"ĠZeb":3706,"Ġpersonae":3707,"Ġterrarum":3708,"Ġpaene":3709,"Ġinterpret":3710,"circo":3711,"Ġos":3712,"Ġexig":3713,"Ġpercip":3714,"Ġpraepos":3715,"ĠNo":3716,"Ġinteg":3717,"Ġimped":3718,"Ġvocatur":3719,"ĠâĢ¢":3720,"ĠComm":3721,"Ġaccipere":3722,"Ġmedio":3723,"Ġpacem":3724,"Ġproprie":3725,"PD":3726,"ga":3727,"ĠY":3728,"Ġmentem":3729,"Ġretin":3730,"sel":3731,"Ġdig":3732,"issa":3733,"ĠFilius":3734,"Ġpatri":3735,"Ġ35":3736,"ientia":3737,"Ġnullus":3738,"Ġoccult":3739,"Ġmoll":3740,"Ġcertum":3741,"Ġaetate":3742,"ĠXX":3743,"ĠProp":3744,"Ġpaenit":3745,"Ġpereg":3746,"ĠCatholicae":3747,"ueris":3748,"Ġdur":3749,"Ġsci":3750,"Ġamore":3751,"Ġaliquot":3752,"ravit":3753,"ĠIllud":3754,"ĠIoannes":3755,"Ġspiritus":3756,"ĠÂ»Â»":3757,"Ġassumenda":3758,"Ġmisericord":3759,"da":3760,"erere":3761,"Ġnoli":3762,"rect":3763,"Ġtit":3764,"ĠIst":3765,"eles":3766,"Ġperfic":3767,"ĠRuss":3768,"Ġfuerint":3769,"Ġspes":3770,"Ġvoluptatum":3771,"Ġcaeli":3772,"Ġcogitare":3773,"Ġimago":3774,"Ġlectorum":3775,"Ġfructus":3776,".âĢĿ":3777,"Ġquarum":3778,"Ġpres":3779,"Ġinqu":3780,"ĠCuius":3781,"Ġuoc":3782,"erte":3783,"Ġviro":3784,"Ġistis":3785,"icumque":3786,"Ġactio":3787,"Ġwhen":3788,"namicus":3789,"Ġfalsa":3790,"ĠPrimum":3791,"Cum":3792,"au":3793,"Ġquum":3794,"Ġpig":3795,"Ġgubern":3796,"ĠQuint":3797,"ensio":3798,"ĠMan":3799,"Ġvolumus":3800,"ponitur":3801,"Ġmagnus":3802,"Ġverbo":3803,"Ġnotae":3804,"Ġscribam":3805,"Ġlaborios":3806,"ĠGraeci":3807,"ĠZen":3808,"Ġartific":3809,"Ġadipiscing":3810,"men":3811,"sent":3812,"Ġuit":3813,"Ġsat":3814,"atorem":3815,"ona":3816,"Ġmilia":3817,"aculum":3818,"Ġsuff":3819,"ĠDem":3820,"Ġcoep":3821,"Ġsita":3822,"Ġamor":3823,"ĠFeb":3824,"Ġoratione":3825,"Ġfiliorum":3826,"Ġinterdum":3827,"Ġ187":3828,"Ġcivitates":3829,"Ġdecre":3830,"Ġepiscopus":3831,"Ġcondita":3832,"Ġtertio":3833,"Ġsustin":3834,"Ġagnosc":3835,"44":3836,"Hoc":3837,"ppe":3838,"Ġaf":3839,"Ġcern":3840,"Ġmerit":3841,"emor":3842,"enis":3843,"ibulum":3844,"Ġadeo":3845,"Ġdierum":3846,"Ġfacie":3847,"raph":3848,"ectae":3849,"Ġloquuntur":3850,"Ġoblig":3851,"Ġinvicem":3852,"Ġcommunis":3853,"Ġdiscess":3854,"ĠÐ¿":3855,"Ġfiduc":3856,"Ġpatria":3857,"Ġcolleg":3858,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":3859,"Ġconsuetudium":3860,"ĠPetrum":3861,"Ġtriginta":3862,"'.":3863,"ER":3864,"Ïĥ":3865,"Ġdicatur":3866,"ratum":3867,"ivum":3868,"ĠVel":3869,"ĠVerum":3870,"Ġquaereb":3871,"Ġcontemp":3872,"Ġminister":3873,"issimis":3874,"Ġserm":3875,"Ġmanibus":3876,"ioribus":3877,"Ġsimilis":3878,"Ġmaximum":3879,"Ġgloria":3880,"Ġvoluntas":3881,"Ġtabu":3882,"Ġsignificat":3883,"Ġsermonem":3884,"Ġseptem":3885,"Ġadipisci":3886,"Ġdynamicus":3887,"Ġore":3888,"eras":3889,"isus":3890,"Ġpisc":3891,"Ġvale":3892,"ĠEv":3893,"Ġconstat":3894,"ĠSequ":3895,"Ġquippe":3896,"Ġub":3897,"Ġvidemus":3898,"ellae":3899,"Ġaccess":3900,"lev":3901,"Ġpublicus":3902,"Ġplacuit":3903,"Ġperspiciatis":3904,"Ġconvenit":3905,"ĠAmerica":3906,"Ġblanditiis":3907,"40":3908,"nus":3909,"nae":3910,"Ã³":3911,"Ġsod":3912,"atos":3913,"imentum":3914,"arch":3915,"ole":3916,"Qui":3917,"Ġtempor":3918,"Ġlibri":3919,"Ġ31":3920,"Ġspem":3921,"Ġvoce":3922,"Ġiudicia":3923,"Ġconcup":3924,"Ġcarn":3925,"Ġhonor":3926,"Ġbeatum":3927,"Ġtime":3928,"ĠCaesaris":3929,"laritas":3930,"Ġfortuna":3931,"quaquam":3932,"Lorem":3933,"for":3934,"min":3935,"Ġquoc":3936,"Ġpre":3937,"Ġcentum":3938,"Ġdissim":3939,"Ġfing":3940,"anquam":3941,"abiles":3942,"ĠIust":3943,"ĠPy":3944,"rata":3945,"ectura":3946,"ĠVir":3947,"ertus":3948,"Ġdolorum":3949,"Ġvoluptates":3950,"Ġduos":3951,"Ġ48":3952,"Ġpeculi":3953,"Ġcapit":3954,"Ġoccid":3955,"103":3956,"Ġsaeculum":3957,"Ġordine":3958,"Ġquaestio":3959,"Ġalbum":3960,"ĠInferi":3961,"IV":3962,"plex":3963,"ÑĮ":3964,"Ġquoddam":3965,"ĠEl":3966,"Ġdicentes":3967,"Ġgr":3968,"Ġscimus":3969,"Ġabund":3970,"ĠTemp":3971,"Ġquaero":3972,"Ġnihilo":3973,"Ġintr":3974,"admodum":3975,"Ġloci":3976,"ioris":3977,"Ġduobus":3978,"Ġdeclar":3979,"Ġoccident":3980,"Ġconvert":3981,"Ġdomino":3982,"Ġvictor":3983,"Ġordinem":3984,"Ġadversum":3985,"Ġparva":3986,"Ġdamn":3987,"Sa":3988,"bat":3989,"man":3990,"utem":3991,"ĠAlex":3992,"Ġgreg":3993,"obiscum":3994,"ĠNumquam":3995,"Ġhabetur":3996,"ĠMet":3997,"Ġabi":3998,"ĠBo":3999,"Ġexpet":4000,"Ġtoto":4001,"Ġfratribus":4002,"Ġabsque":4003,"Ġpraecipue":4004,